Repository: BABAONJIN/DJJ
Catalog: assets/i18n/*.po
Languages: es, it, no, ro

source: Your email is from the invite link.
es: Tu correo electrónico es del enlace de invitación.
it: La tua e-mail proviene dal link di invito.
no: Din e-post er hentet fra lenken til invitasjonen.
ro: Adresa voastră de email este din linkul de invitație.

source: Your email will be used if you forget your password.
es: Tu correo electrónico será utilizado si olvidas tu contraseña.
it: Verrà utilizzata la tua email se dimentichi la tua password.
no: Din e-post vil bli brukt hvis du glemmer passordet ditt.
ro: Adresa voastră de email va fi utilizată în cazul în care uitați parola.

source: Your name
es: Tu nombre
it: Il tuo nome
no: Ditt navn
ro: Numele vostru

source: `some fragment`
es: `un fragmento`
it: `Frammento di testo`
no: `et fragment`
ro: `un fragment`

source: for %1
es: para %1
it: per %1
ro: pentru %1

source: whatever, keywords
es: lo que sea, palabras clave
it: parole chiave
no: valgfri, nøkkelord
ro: orice, cuvinte cheie

source: Mark the protocols below that you want %1 to handle, and a popup should ask you for confirmation.
ro: Marcați protocoalele de mai jos pe care doriți ca %1 să le gestioneze, și ar trebui să apară o fereastră pop-up care să vă ceară confirmare.

source: If you do not see any popup, then it probably means %1 already handles the protocol
ro: Dacă nu vedeți nicio fereastră pop-up, atunci probabil înseamnă că %1 gestionează deja protocolul.

source: Ex: #convos
es: Ej: #convos
it: Esempio: #convos
no: F.eks: #convos

source: Ex: Clark Kent
es: Ej: Juan Pérez
it: Esempio: Clark Kent
no: F.eks.: Clark Kent

source: Ex: https://meet.jit.si/
es: Ej: https://meet.jit.si/
it: Esempio: https://meet.jit.si/
no: F.eks.: https://meet.jit.si/

source: Ex: irc.libera.chat:6697
es: Ej: irc.libera.chat:6697
it: Esempio: irc.libera.chat:6697
no: F.eks.: irc.libera.chat:6697

source: Ex: jhthorsen@cpan.org
es: Ej: jhthorsen@cpan.org
it: Esempio: jhthorsen@cpan.org
no: F.eks.: jhthorsen@cpan.org

source: Ex: john@doe.com
es: Ej: juan@perez.com
it: Esempio: john@doe.com
no: F.eks.: john@doe.com

source: Ex: superman
es: Ej: superman
it: Esempio: superman
no: F.eks.: superman

source: Raw
it: Grezzo
no: Rå

source: Topic
es: Tópico
it: Argomento
no: Emne

source: You are not a channel operator in %1.
es: No eres operador de canal en %1.
it: Non sei un operatore di canale in %1.
no: Du er ikke kanal-admin i %1.

source: admin, bot, ...
it: amministratore, bot, ...

source: Email
es: Correo electrónico
no: E-post

source: Start video conference
es: Iniciar video conferencia

source: Using "\*" around some text, will convert it into *italic*, **bold** or ***italic bold***.
no: Skriv "\*" rundt tekst for å gjøre den *kursiv*, **fet** eller ***kursiv fet***.
