Repository: BABAONJIN/DJJ
Catalog: assets/i18n/*.po
Languages: es, it, no, ro

source: "#" will show the matching conversation names.
es: "#" mostrará el nombre de las conversaciones que coincidan.
it: "#" mostrerà i nomi delle conversazioni corrispondenti.
no: "#" viser relevante samtalenavn.
ro: "#" va afișa numele conversațiilor potrivite.

source: "/" will show the available commands.
es: "/" mostrará los comandos disponibles.
it: "/" mostrerà i comandi disponibili.
no: "/" viser tilgjengelige kommandoer.
ro: "/" va afișa comenzile disponibile.

source: ":" followed by a character will show matching emojis.
es: ":" seguido de un caracter mostrará los emojis que coincidan.
it: ":" seguito da un carattere che mostrerà le emojis corrispondenti.
no: ":" fulgt av en bokstav viser relevante emojier.
ro: ":" urmat de un caracter va afișa emoji-urile potrivite.

source: "@" followed by a character will show matching nicks in the current conversation.
es: "@" seguido de un caracter mostrará los nicks que coincidan en la conversación actual.
it: "@" seguito da un carattere mostrerà i nick corrispondenti nella conversazione in corso.
no: "@" etterfulgt av et tegn vil vise relevante kallenavn i den aktive samtalen.
ro: "@" urmat de un caracter va afișa pseudonimele potrivite în conversația curentă.

source: #room or nick
es: #sala o nick
it: #stanza o nickname
no: #kanal eller kallenavn
ro: #canal sau pseudonim

source: %1 - Convos for %2
es: %1 - Convos para %2
ro: %1 - Convos pentru %2

source: %1 in %2
es: %1 en %2
no: %1 i %2
ro: %1 în %2

source: *some text*, **some text**, ***some text***
es: *algo de texto*, **algo de texto**, ***algo de texto***
it: *lorem ipsum*, **lorem ipsum**, ***lorem ipsum***
no: *en tekst*, **mer tekst**, ***enda mer tekst***
ro: *text*, **text**, ***text***

source: > some text
es: > algo de texto
it: > Lorem ipsum
no: > en tekst
ro: > ceva text

source: A better chat experience
es: Una mejor experiencia de chat
it: Un'esperienza di chat migliore
no: Bedre tekst-chat
ro: O experiență de chat mai bună

source: A line starting with ">" will be converted into a quote.
es: Una línea que comience con ">" será convertida en una cita.
it: Una linea che inizia con ">" verrà convertita in una citazione.
no: Linjer som begynner med ">" blir omgjort til en sitatblokk.
ro: O linie care începe cu ">" va fi transformată într-un citat.

source: A link was generated
es: Se generó un link
it: È stato generato un link
no: En lenke ble generert
ro: Un link a fost generat

source: About
es: Acerca de
it: A proposito di
no: Om
ro: Despre

source: Account
es: Cuenta
no: Konto
ro: Contul meu

source: Add
es: Añadir
it: Aggiungi
no: Legg til
ro: Adaugă

source: Add connection
es: Añadir conexión
it: Aggiungi connessione
no: Legg til kobling
ro: Adaugă conexiune

source: Add conversation
es: Añadir conversación
it: Aggiungi conversazione
no: Legg til samtale
ro: Adaugă conversație

source: Admin email
es: Correo del administrador
it: Email dell'amministratore
no: Admin e-post
ro: Email admin

source: Advanced settings
it: Impostazioni avanzate
ro: Setări avansate

source: Any message starting with a-z is prefixed with "`/quote`", when sending from a connection conversation.
es: A cualquier mensaje que comience con a-z se le antepone "`/quote`", al enviar desde una conversación de conexión.
it: Ogni messaggio che inizia con a-z è preceduto da "`/quote`", quando si invia da una conversazione di connessione.
no: Alle meldinger som begynner med a-z får et "`/quote`" prefiks, når du sender fra tilkoblings-samtalen
ro: Orice mesaj care începe cu a-z este prefixat cu "`/quote`" atunci când se trimite dintr-o conversație de conexiune.

source: Any other combination
it: Qualsiasi altra combinazione
ro: Orice altă combinație

source: As you are the first user, you do not need any invitation link. Just fill in the form below, hit "Sign up" to start chatting.
es: Ya que eres el primer usuario, no necesitas ningún enlace de invitación. Solo rellena el siguiente formulario, presiona "Registrar" para comenzar a chatear
it: Siccome sei il primo utente, non avrai bisogno di alcun link per l'invito. Ti basta riempire il form sottostante e premere "Registrati" per iniziare a chattare.
no: Siden du er første bruker trenger du ikke en invitasjon. Bare fyll inn feltene under, trykk 'Registrer' og begynn å bruke Convos.
ro: Fiind primul utilizator, nu aveți nevoie de un link de invitație. Completați formularul de mai jos și apăsați pe "Înregistrează-te" pentru a începe conversația.

source: Attach a file
it: Allega un file
ro: Atașează un fișier

source: Authentication settings
it: Impostazioni di autenticazione
ro: Setări de autentificare

source: Autocomplete
es: Auto-completado
it: Autocompletamento
no: Autofullfør
ro: Completare automată

source: Available commands
es: Comandos disponibles
it: Comandi disponibili
no: Tilgjengelige kommandoer
ro: Comenzi disponibile

source: Backend is starting
es: El backend está iniciando
it: Backend in caricamento
ro: Backend-ul se pornește

source: Bug/issue tracker
es: Seguimiento de bugs/errores
it: Tracker di problemi o bug
no: Feil-melder
ro: Sistem de urmărire erori/probleme

source: By deleting the files, you and everyone with the link *should* lose access to the file: Aggressive caching in browsers or proxies between Convos and other users might keep the file around for some time.
it: Eliminado i files, tu e chiunque altro con il link *dovrebbe* perdere l'accesso al file: una robusta cache nei browser o eventuali proxies tra Convos e gli altri utenti potrebbero mantenere ancora il file per un po' di tempo.
ro: Prin ștergerea fișierelor, tu și toți cei cu linkul *ar trebui* să pierdeți accesul la fișier: Cache-ul agresiv în browsere sau proxy-uri între Convos și alți utilizatori ar putea păstra fișierul pentru o perioadă.

source: Can be changed if you want to add a touch of your organization.
es: Se puede cambiar si deseas darle el toque de tu organización.
it: Può essere cambiato se vuoi dare un tocco alla tua organizzazione.
no: Kan endres hvis du vil tilpasse Convos for din organisasjon.
ro: Poate fi modificat dacă doriți să adăugați o notă specifică organizației dvs.

source: Changelog for v%1
es: Historial de cambios para v%1
it: Changelog per v%1
no: Endringslogg for v%1
ro: Jurnal de modificări pentru v%1

source: Chat
no: Samtale
ro: Conversație

source: Check for updates
it: Controlla nuovi aggiornamenti
ro: Verifică actualizările

source: Clear
it: Pulisci
ro: Șterge

source: Clicking on the icon next to the conversation name will take you to settings.
es: Dar clic en el ícono junto al nombre de la conversación te llevará a ajustes.
it: Premendo l'icona vicino al nome della conversazione, andrai nelle impostazioni.
no: Du kommer til instillinger ved å trykke på ikonet ved siden av samtalenavnet.
ro: Dând clic pe pictograma de lângă numele conversației, veți ajunge la setări.

source: Color scheme
es: Esquema de colores
it: Schema dei colori
no: Farge-tema
ro: Schema de culori

source: Confirm connection ID
it: Conferma l'ID della connessione
ro: Confirmați ID-ul conexiunii

source: Confirm email
es: Confirmar correo electrónico
it: Conferma email
no: Bekreft e-post
ro: Confirmați adresa de email

source: Connecting...
es: Conectando...
it: Connessione in corso..
no: Kobler til...
ro: Se realizează conexiunea...

source: Connection
es: Conexión
it: Connessione
no: Tilkobling
ro: Conexiune

source: Connection does not exist.
es: La conexión no existe.
it: Connessione non esistente.
no: Tilkoblingen finnes ikke.
ro: Conexiunea nu există.

source: Connection messages.
es: Mensajes de conexión.
it: Messaggi di connessione.
no: Tilkoblingsmeldinger.
ro: Mesaje de conexiune.

source: Connection not found.
es: No se encontró la conexión.
it: Non è stato possibile trovare la connessione.
no: Fant ikke tilkoblingen.
ro: Conexiunea nu a fost găsită.

source: Connection profiles
it: Profili per la connessione
ro: Profile de conexiune

source: Connection profiles are used to set up global values for every connection that connect to the same host.
it: I profili per la connessione sono utilizzati per impostare valori globali per ogni connessione che si connette allo stesso host.
ro: Profilele de conexiune sunt folosite pentru a configura valorile globale pentru fiecare conexiune care se conectează la același server.

source: Connections
it: Connessioni
ro: Conexiuni

source: Contact admin
es: Contacta al administrador
it: Contatta l'amministratore
no: Ta kontakt med admin
ro: Contactează administratorul

source: Contact your [Convos admin](%1) if you have forgotten your password.
es: Contacta a tu [administrador de Convos](%1) si has olvidado tu contraseña.
it: Contatta il tuo [Amministratore per Convos](%1) se hai dimenticato la password.
no: Kontakt din [Convos admin](%1) hvis du har glemt passordet ditt.
ro: Contactează [administratorul Convos](%1) dacă ți-ai uitat parola.

source: Conversation
es: Conversación
it: Conversazione
no: Samtale
ro: Conversație

source: Conversation modes
it: Modalità di conversazione
ro: Moduri de conversație

source: Conversation name
es: Nombre de la conversación
it: Nome della conversazione
no: Samtale-navn
ro: Nume conversație

source: Conversation with %1 is frozen. Reason: %2
es: La conversación con %i se ha congelado. Razón: %2
it: La conversazione con %1 è congelata. La ragione è la seguente: %2
no: Samtalen med %1 er frosset. Årsak: %2
ro: Conversația cu %1 este întreruptă. Motiv: %2

source: Conversations
es: Conversaciones
it: Conversazioni
no: Samtaler
ro: Conversații

source: Convos is the simplest way to use IRC and it is always online.
es: Convos es la forma más fácil de utilizar IRC y está siempre en línea.
it: Convos è il modo più semplice per usare IRC ed è sempre online.
no: Convos er den enkleste måten å bruke IRC på, og den er alltid tilkoblet.
ro: Convos este cel mai simplu mod de a folosi IRC și este întotdeauna online.

source: Convos settings
es: Ajustes de Convos
it: Impostazioni di Convos.
no: Instillinger for Convos
ro: Setări Convos

source: Convos supports some special way of formatting text:
es: Convos soporta una forma especial de formatear texto:
it: Convos supporta alcuni metodi per formattare il testo:
no: Convos støtter noen koder for tekst-formattering:
ro: Convos suportă o modalitate specială de formatare a textului:

source: Convos v%1 is available.
it: Convos v%1 è disponibile.
ro: Este disponibil Convos v%1.

source: Copy and send the link to your *existing* user.
es: Copia y envía el enlace a tu usuario *existente*.
it: Copia e invia il link all'utente *esistente*.
no: Kopier og send en lenke til din *eksisterende* bruker.
ro: Copiați și trimiteți link-ul utilizatorului *existent*.

source: Copy and send the link to your *new* user.
es: Copia y envía el enlace a tu usuario *nuevo*.
it: Copia e invia il link al tuo *nuovo* utente.
no: Kopier og send en lenke til en *ny* bruker.
ro: Copiați și trimiteți link-ul utilizatorului *nou*.

source: Could not find the page you are looking for. Maybe you entered an invalid URL?
es: No pudimos encontrar la página que estás buscando. Quizás ingresaste una URL inválida.
it: Impossibile trovare la pagina che stai cercando. Forse hai inserito un URL non valido?
no: Kunne ikke finne siden du leter etter. Kanskje du brukte en ugyldig URL?
ro: Nu s-a putut găsi pagina căutată. Poate ați introdus un URL nevalid?

source: Could not send message "%1".
es: No se pudo enviar el mensaje "%1".
it: Impossibile inviare il messaggio "%1".
no: Kunne ikke sende meldingen "%1".
ro: Nu s-a putut trimite mesajul "%1".

source: Create
es: Crear
it: Crea
no: Opprett
ro: Creează

source: Currently connected to %1.
es: Actualmente conectado a %1.
it: Attualmente connesso a %1.
no: Tilkoblet til %1.
ro: În prezent conectat la %1.

source: Currently connecting to %1.
es: Actualmente conectando a %1.
it: Attualmente in collegamento con %1.
no: Kobler til %1.
ro: În prezent se conectează la %1.

source: Currently disconnected from %1.
es: Actualmente desconectado de %1.
it: Attualmente disconnesso da %1.
no: Frakoblet fra %1.
ro: În prezent deconectat de la %1.

source: Default
ro: Implicit

source: Default connection
it: Connessione di default
ro: Conexiune implicită

source: Default connection URL
es: URL de conexión por defecto
it: URL di connessione di default
no: Standard tilkoblings-URL
ro: URL conexiune implicită

source: Delete
es: Eliminar
it: Rimuovi
no: Slett
ro: Șterge

source: Delete selected files
it: Rimuovi i file selezionati
ro: Șterge fișierele selectate

source: Delete user
es: Eliminar usuario
it: Rimuovi utente
no: Slett bruker
ro: Șterge utilizatorul

source: Demo error pages
es: Páginas de error de demostración
it: Pagine "prototipo" degli errori
no: Eksempel på feil-sider
ro: Pagini de eroare demo

source: Did you forget to set CONVOS_REVERSE_PROXY=1 before starting Convos?
es: ¿Olvidaste establecer CONVOS_REVERSE_PROXY=1 antes de iniciar Convos?
it: Hai dimenticato di impostare CONVOS_REVERSE_PROXY=1 prima di avviare Convos?
no: Glemte du å sette CONVOS_REVERSE_PROXY=1 før du startet Convos?
ro: Ați uitat să setați CONVOS_REVERSE_PROXY=1 înainte de a porni Convos?

source: Disconnected. Your connection %1 can be edited in [settings](%2).
es: Desconectado. Puedes editar tu conexión %1 en [ajustes](%2).
it: Disconnesso. La tua connessione %1 può essere modificata nelle [impostazioni](%2).
no: Frakoblet. Din tilkobling %1 kan redigeres i [instillinger](%2).
ro: Deconectat. Conexiunea ta %1 poate fi editată în [setări](%2).

source: Disk usage
es: Uso de disco
it: Utilizzo in percentuale del disco
no: Disk-bruk
ro: Utilizare disc

source: Do you want to chat with "%1"?
es: ¿Quieres conversar con "%1"?
it: Vuoi iniziare una conversazione con "%1"?
no: Vil du kontakte "%1"?
ro: Doriți să vorbiți cu "%1"?

source: Do you want to create the connection "%1"?
es: ¿Deseas crear la conexión "%1"?
it: Vuoi creare la connessione con "%1"?
no: Vil du opprette tilkoblingen "%1"?
ro: Doriți să creați conexiunea "%1"?

source: Do you want to join?
it: Vuoi unirti?
ro: Doriți să vă alăturați?

source: Downloaded Convos.
es: Convos descargado.
it: Convos scaricato.
no: Lastet ned Convos.
ro: Convos descărcat.

source: Edit connection
it: Modifica la connessione
ro: Editează conexiunea

source: Edit connection profile
it: Modifica il profilo della connessione
ro: Editează profilul de conexiune

source: Enable compact message display
es: Activar vista compacta de mensajes
it: Abilita la visione dei messaggi compatta.
no: Bruk kompakt meldingsvisning
ro: Activează afișarea compactă a mesajelor

source: Enable notifications
es: Activar notificaciones
it: Abilita le notifiche
no: Skru på varslinger
ro: Activează notificările

source: Enter the name of an exising conversation, or create a new conversation.
es: Ingresa el nombre de una conversación existente, o crea una nueva conversación.
it: Inserisci il nome di una conversazione esistente o creane una nuova.
no: Skriv navnet på en eksisterende samtale, eller opprett en ny samtale.
ro: Introduceți numele unei conversații existente sau creați o nouă conversație.

source: Example: %1
es: Ejemplo: %1
it: Esempio: %1
no: Eksempel: %1
ro: Exemplu: %1

source: Expand URL to media
es: Expandir URL a multimedia
it: Espandi URL con la preview dei media
no: Ekspander URL til media
ro: Extinde URL-ul pentru media

source: File URL copied
it: URL del file copiato
ro: URL-ul fișierului a fost copiat

source: Files
ro: Fișiere

source: Filter channels with unread messages.
it: Filtra i canali con messaggi non letti.
ro: Filtrează canalele cu mesaje necitite.

source: Filter channels, private conversations or search for a string.
it: Filtra i canali, le conversazioni private oppure cerca una stringa.
ro: Filtrează canalele, conversațiile private sau caută un șir de caractere.

source: Filter conversations with unread messages.
it: Filtra le conversazioni con messaggi non letti.
ro: Filtrează conversațiile cu mesaje necitite.

source: Filter private conversations with unread messages.
it: Filtra le conversazioni private con messaggi non letti.
ro: Filtrează conversațiile private cu mesaje necitite.

source: Fingerprint
ro: Amprintă digitală

source: Force default connection
es: Forzar conexión por defecto
it: Forza la connessione di default
no: Tving standard-tilkobling
ro: Forțează conexiunea implicită

source: Forced
it: Forzata
ro: Forțat

source: Generate link
es: Generar enlace
it: Genera link
no: Generer lenke
ro: Generează link

source: Global settings
es: Ajustes globales
it: Impostazioni globali
no: Globale instillinger
ro: Setări globale

source: Go to "[account settings](%1)" to enable or disable notifications.
it: Vai nelle "[impostazioni dell'account](%1)" per abilitare o disabilitare le notifiche.
ro: Du-te la "[setările contului](%1)" pentru a activa sau dezactiva notificările.

source: Go to landing page
es: Ir a la página principal
it: Vai alla pagina del progetto
ro: Du-te la pagina principalã

source: Go to start page
es: Ir a la página de inicio
it: Vai alla pagina iniziale
no: Gå til startsiden
ro: Du-te la pagina de start

source: Got any questions? Come and talk to us in the "#convos" channel on https://libera.chat.
es: ¿Tienes alguna pregunta? Ven y habla con nosotros en el canal "#convos" en https://libera.chat.
it: Hai delle domande? Vieni a parlare con noi nel canale "#convos" su https://libera.chat.
no: Har du spørsmål? Kom og snakk med oss i "#convos" kanalen på https://libera.chat.
ro: Ai întrebări? Vino și vorbește cu noi în canalul "#convos" pe https://libera.chat.

source: Help
es: Ayuda
it: Guida
no: Hjelp
ro: Ajutor

source: Hint: Use a phrase from a book.
es: Pista: Usa una frase de un libro.
it: Suggerimento: utilizza una frase da un libro.
no: Hint: Bruk en setning fra en bok.
ro: Sugestie: Folosește o frază dintr-o carte.

source: Host
ro: Server

source: Host and port
es: Servidor y puerto
it: Host e porta
no: Vertsnavn og port
ro: Server și port

source: Ignore join/part messages
es: Ignorar mensajes de entrada/salida
it: Ignora i messaggi join/part
no: Ikke vis meldinger om brukere som kobler til og fra
ro: Ignoră mesajele de intrare/ieșire

source: Information
it: Informazione
ro: Informații

source: Inode usage
es: Uso de inodo
it: Utilizzo Inode
no: Inode-bruk
ro: Utilizare inode

source: Internal Server Error
it: Errore interno del server
no: Intern tjerner-feil
ro: Eroare internă a serverului

source: Invalid invite/recover URL
es: URL de invitación/recuperación inválida
it: URL per l'invito/recupero invalido.
no: Ugyldig URL for invitasjon/passord-nullstilling
ro: URL de invitație/recuperare invalid

source: Invite link copied
es: Enlace de invitación copiado
it: Link di invito copiato
no: Kopierte invitasjonslenke
ro: Linkul de invitație a fost copiat

source: Invite or recover password
es: Invitar o recuperar contraseña
it: Invita o recupera password
no: Inviter eller nullstill passord
ro: Invită sau recuperează parola

source: Javascript is disabled
es: Javascript está desactivado
it: Javascript è disabilitato
no: Javascript er utilgjengelig
ro: Javascript este dezactivat

source: Javascript is disabled so Convos cannot start.
es: Javascript está desactivado, Convos no puede iniciar.
it: Convos richiede Javascript per funzionare.
no: Javascript er utilgjengelig så Convos kan ikke starte.
ro: Javascript este dezactivat, astfel încât Convos nu poate porni.

source: Jump to %1
es: Saltar a %1
it: Vai a %1
no: Hopp til %1
ro: Salt la %1

source: Language
ro: Limba

source: Leave
es: Salir
it: Abbandona
no: Forlat
ro: Ieșire

source: Leave the password fields empty to keep the current password.
es: Deja los campos de contraseña vacíos para mantener la contraseña actual.
it: Lascia i campi per la password vuoti per tenere la password attuale.
no: La passordet være tomt for å beholde nåværende passord.
ro: Lăsați câmpurile parolei goale pentru a păstra parola curentă.

source: Leave this blank, unless you know what you are doing.
it: Lascia questo vuoto, salvo che tu sappia cosa stai facendo.
ro: Lăsați acest câmp necompletat, cu excepția cazului în care știți ce faceți.

source: Leave this unchecked, and hit "Save" to disable notifications.
it: Lascia questa opzione non selezionata, e premi su "Salva" per disabilitare le notifiche.
ro: Lăsați aceasta necompletată și apăsați „Salvați” pentru a dezactiva notificările.

source: License
it: Licenza
no: Lisens
ro: Licență

source: Load
es: Cargar
it: Carica
no: Last
ro: Încarcă

source: Loading user data failed: %1
es: Falló la carga de los datos del usuario: %1
it: Caricamento dei dati dell'utente fallita: %1
no: Kunne ikke laste brukerdata: %1
ro: Încărcarea datelor utilizatorului a eșuat: %1

source: Loading user data...
es: Cargando datos del usuario...
it: Caricamento dei dati dell'utente
no: Laster brukerdata...
ro: Se încarcă datele utilizatorului...

source: Loading video conference with "%1" via %2
es: Cargando video conferencia con "%1" via %2
it: Caricamento della videoconferenza con "%1" tramite %2
no: Laster videokonferanse med "%1" via %2
ro: Se încarcă conferința video cu „%1” prin intermediul %2

source: Loading...
es: Cargando...
it: Caricamento in corso...
no: Laster...
ro: Se încarcă...

source: Log out
es: Cerrar sesión
it: Esci
no: Logg ut
ro: Deconectare

source: Max message length
it: Massima lunghezza del messaggio
ro: Lungime maximă a mesajului

source: Max number of pasted lines
it: Massimo numero di linee
ro: Număr maxim de linii lipite

source: Mention
it: Menziona
ro: Menționare

source: Menu
es: Menú
it: Menù
no: Meny
ro: Meniu

source: Messages from these nicks will be shown in the connection conversation.
it: I messaggi da questi nicks saranno visibili nella conversazione.
ro: Mesajele de la acești nickuri vor fi afișate în conversația conexiunii.

source: Messages longer than this will be split into multiple messages.
it: Messaggi più lunghi verranno separati in più messaggi.
ro: Mesajele mai lungi decât aceasta vor fi divizate în mai multe mesaje.

source: More information can also be found on https://convos.chat.
es: Puedes encontrar más información en https://convos.chat.
it: Ulteriori informazioni possono essere trovate anche su https://convos.chat.
no: Du kan også finne mer info på https://convos.chat.
ro: Mai multe informații pot fi găsite și pe https://convos.chat.

source: Name
it: Nome
ro: Nume

source: New messages
es: Nuevos mensajes
it: Nuovi messaggi
no: Nye meldinger
ro: Mesaje noi

source: Next
it: Prossimo
ro: Urmãtoar

source: Nick
ro: Pseudonim

source: Nickname
no: Kallenavn
ro: Pseudonim

source: No
no: Nei
ro: Nu

source: No conversations
es: No hay conversaciones
it: Nessuna conversazione
no: Ingen samtaler
ro: Nicio conversație

source: No files.
it: Nessun file.
ro: Niciun fișier.

source: No notifications.
es: No hay notificaciones.
it: Nessuna notifica.
no: Ingen varslinger.
ro: Nicio notificare.

source: No search results for "%1".
es: No hay resultados de búsqueda para "%1".
it: Nessun risultato di ricerca per "%1".
no: Kunne ikke finne noen treff for "%1".
ro: Niciun rezultat de căutare pentru „%1”.

source: No topic is set for %1.
es: Ningún tópico está asignado para %1.
it: Nessun argomento è impostato per %1.
no: %1 har ikke et emne.
ro: Niciun topic nu este setat pentru %1.

source: No topic is set.
es: No hay un tópico establecido.
it: Nessun topic è stato impostato
no: Kanal-emne er ikke satt.
ro: Niciun topic nu este setat.

source: Not Found
it: Non trovato
no: Ikke funnet
ro: Nu a fost găsit

source: Notification keywords
es: Palabras clave de notificación
it: Parole per notifica
no: Nøkkelord for varsling
ro: Cuvinte cheie pentru notificări

source: Notification sound volume
it: Volume del suono per la notifica
ro: Volumul sunetului pentru notificări

source: Notifications
es: Notificaciones
it: Notifiche
no: Varslinger
ro: Notificări
