Repository: BABAONJIN/DJJ
Catalog: assets/i18n/*.po
Languages: es, it, no, ro

source: Notify me on new messages
es: Notificarme sobre nuevos mensajes
it: Avvisami sui nuovi messaggi
no: Varsle meg om nye meldinger
ro: Notifică-mă la mesaje noi

source: On-connect commands
es: Comandos de conexión
it: Comandi di connessione
no: Kjør kommandoer ved tilkobling
ro: Comenzi la conectare

source: Only administrators can edit this section.
it: Solo gli amministratori possono modificare questa sezione.
ro: Doar administratorii pot edita această secțiune.

source: Only operators can change modes.
it: Solo gli operatori possono cambiare modalità.
ro: Doar operatorii pot schimba modurile.

source: Open conversation or connection settings
es: Abrir conversación o ajustes de conexión
it: Apri le impostazioni di conversazione o di connessione
no: Åpne samtale eller samtaleinstillinger
ro: Deschide setările conversației sau ale conexiunii

source: Organization URL
es: URL de la organización
it: URL dell'organizzazione
no: Organisasjons-URL
ro: URL-ul organizației

source: Organization name
es: Nombre de la organización
it: Nome dell'organizzazione
no: Navn på organisasjon
ro: Numele organizației

source: Other resources
es: Otros recursos
it: Altre risorse
no: Andre ressurser
ro: Alte resurse

source: Participants (%1)
es: Participantes (%1)
it: Partecipanti (%1)
no: Deltakere (%1)
ro: Participanți (%1)

source: Password
es: Contraseña
no: Passord
ro: Parolă

source: Please ask your Convos admin for a new link.
es: Por favor pide un nuevo enlance a tu administrador de Convos
it: Chiedi al vostro amministratore di Convos un nuovo link.
no: Be din Convos admin om en ny lenke.
ro: Vă rugăm să solicitați administratorului dvs. Convos un nou link.

source: Please ask your Convos admin for an invite link to sign up, or sign in if you already have an account.
es: Por favor pide un nuevo enlace de invitación para registrarte, o inicia sesión si ya tienes una cuenta.
it: Chiedi al tuo amministratore di Convos un link di invito per iscriverti, oppure accedi se hai già un account.
no: Be din Convos admin om en invitasjons-lenke for å registrere deg, eller logg inn hvis du allerede har en konto.
ro: Vă rugăm să solicitați administratorului dvs. Convos un link de invitație pentru înregistrare sau să vă autentificați dacă aveți deja un cont.

source: Please confirm by entering "**%1**" before hitting **%2**.
es: Por favor confirma ingresando "**%1**" antes de presionar **%2**.
it: Si prega di confermare inserendo "**%1**" prima di premere **%2**.
no: Bekreft ved å skrive inn "**%1**" før du trykker **%2**.
ro: Vă rugăm să confirmați introducând „**%1**” înainte de a apăsa **%2**.

source: Please enable Javascript and try again.
es: Por favor activa Javascript e intenta de nuevo.
it: Abilita Javascript e riprova.
no: Skru på Javascript og prøv på nytt.
ro: Vă rugăm să activați Javascript și să încercați din nou.

source: Posted by %1
es: Publicado por %1
it: Inviato da %1
no: Skrevet av %1
ro: Postat de %1

source: Pressing `shift+enter` will shift focus between chat input and search in sidebar.
it: Premendo `shift+enter` si passerà tra l'input per la chat e la barra di ricerca nel menù laterale.
ro: Apăsând `shift+enter`, focusul se va muta între introducerea chat-ului și căutarea din bara laterală.

source: Previous
it: Precedente
ro: Anterior

source: Private conversation with %1.
es: Conversación privada con %1.
it: Conversazione privata con %1.
no: Privat samtale med %1.
ro: Conversație privată cu %1.

source: Private conversation.
es: Conversación privada.
it: Conversazione privata.
no: Privat samtale.
ro: Conversație privată.

source: Project homepage
es: Página inicial del proyecto
it: Sito web del progetto
no: Prosjekt-hjemmeside
ro: Pagina de start a proiectului

source: Put each command on a new line.
es: Pon cada comando en una nueva línea
it: Metti ogni comando su una nuova linea.
no: Skriv hver kommando på en ny linje.
ro: Puneți fiecare comandă pe o linie nouă.

source: Quick search
it: Ricerca veloce
ro: Căutare rapidă

source: Read more
es: Leer más
it: Leggi di più
ro: Citește mai mult

source: Recover account
es: Recuperar cuenta
it: Recupera account
no: Hent tilbake konto
ro: Recuperează contul

source: Refresh
es: Actualizar
it: Aggiorna
no: Last på nytt
ro: Reîmprospătează

source: Registered
es: Registrado
it: Registrato
ro: Înregistrat

source: Registration is open to public
es: El registro está abierto al público
it: La registrazione non è aperta al pubblico
no: Registrering er åpen for alle
ro: Înregistrarea este deschisă publicului

source: Remove
es: Eliminar
it: Rimuovi
no: Fjern
ro: Elimină

source: Repeat password
es: Repetir contraseña
it: Ripeti la password
no: Gjenta passord
ro: Repetați parola

source: Resend
es: Reenviar
it: Riinvia
no: Send på nytt
ro: Retrimite

source: Retry
ro: Reîncearcă

source: Roles
it: Ruoli
no: Roller
ro: Roluri

source: Roles must be separated by comma.
es: Los roles deben estar separados por comas.
it: I ruoli devono essere separati da una virgola.
no: Roller må skilles med komma.
ro: Rolurile trebuie separate prin virgulă.

source: SASL and IRC server username.
ro: Numele de utilizator SASL și server IRC.

source: SASL authentication mechanism
es: Mecanismo de autenticación SASL
it: Meccanismo per l'autenticazione SASL
no: SASL autentiseringsmekanisme
ro: Mecanismul de autentificare SASL

source: SASL plain or IRC server password.
ro: Parola SASL simplă sau server IRC.

source: Save
it: Salva
ro: Salvează

source: Save settings
es: Guardar ajustes
it: Salva impostazioni
no: Lagre instillinger
ro: Salvează setările

source: Save user
es: Guardar usuario
it: Salva utente
no: Lagre bruker
ro: Salvează utilizatorul

source: Search
es: Buscar
it: Ricerca
no: Søk
ro: Căutare

source: Search for "%1"
es: Buscar por "%1" "%1"
it: Cerca per "%1"
no: Søk etter "%1"
ro: Caută "%1"

source: Search...
es: Buscar...
it: Cerca...
no: Søk...
ro: Căutare...

source: Secure
it: Sicura
ro: Securizat

source: Secure connection (TLS)
es: Conexión segura (TLS)
it: Connessione sicura (TLS)
no: Sikker tilkobling (TLS)
ro: Conexiune securizată (TLS)

source: See all connection profiles
it: Vedi tutti i profili delle connessioni
ro: Vedeți toate profilurile de conexiune

source: See all connections
it: Vedi tutte le connessioni
ro: Vedeți toate conexiunile

source: See all users
es: Ver todos los usuarios
it: Vedi tutti gli utenti
no: Vis alle brukere
ro: Vedeți toți utilizatorii

source: Select...
es: Seleccionar...
it: Seleziona
no: Velg...
ro: Selectează...

source: Service accounts
it: Account di servizio
ro: Nume de servicii ale rețelei

source: Set new password
es: Establecer nueva contraseña
it: Imposta una nuova password
no: Sett nytt passord
ro: Setează o parolă nouă

source: Setting this value too high might get you banned from the server.
it: Impostare questo valore troppo alto potrebbe risultare in un ban dal server.
ro: Setarea acestui valor prea mare vă poate interzice pe server.

source: Settings
es: Ajustes
it: Impostazioni
no: Instillinger
ro: Setări

source: Shift focus between chat input and search in sidebar.
es: Cambiar el foco entre la entrada del chat y la búsqueda en la barra lateral.
it: Spostare l'attenzione tra l'input della chat e la ricerca nella barra laterale.
no: Bytt fokus mellom tekstfelt for meldinger og søkefeltet på siden.
ro: Comută focalizarea între introducerea mesajelor și căutarea în bara laterală.

source: Shortcuts
es: Atajos
it: Scorciatoie
no: Hurtigtaster
ro: Scurtături

source: Show advanced settings
es: Mostrar ajustes avanzados
it: Mostra impostazioni avanzate
no: Vis avanserte instillinger
ro: Afișează setările avansate

source: Show raw messages
ro: Afișează mesaje de system

source: Showing %1 of %2 conversations, but the list is still loading.
es: Mostrando %1 de %2 conversaciones, pero la lista aún está cargando.
it: Mostrando %1 di %2 conversazioni, ma la lista è ancora in caricamento.
no: Viser %1 av %2 samtaler, men listen laster fortsatt.
ro: Se afișează %1 din %2 conversații, dar lista este încă în curs de încărcare.

source: Showing %1 of %2 conversations.
es: Mostrando %1 de %2 conversaciones.
it: Mostrando %1 di %2 conversazioni.
no: Viser %1 av %2 samtaler.
ro: Se afișează %1 din %2 conversații.

source: Sign in
es: Iniciar sesión
it: Entra
no: Logg inn
ro: Autentificare

source: Sign up
es: Registrar
it: Registrati
no: Registrer
ro: Înregistrare

source: Size
it: Dimensione
ro: Dimensiune

source: Skip connection queue
it: Salta la coda di connessione
ro: Sari peste coada de conectare

source: Source IP
it: IP sorgente
ro: IP sursă

source: Source code
es: Código fuente
it: Codice sorgente
no: Kildekode
ro: Cod sursă

source: Start a video conference
it: Inizia una videoconferenza
ro: Începeți o videoconferință

source: Started Convos.
es: Convos ha iniciado.
it: Convos avviato.
no: Startet Convos.
ro: Convos a fost pornit.

source: Started chatting on %1
es: Se inició conversación en %1
it: Hai iniziato a chattare su %1
no: Startet samtale med %1
ro: A început să converseze pe %1

source: Starting Convos...
es: Iniciando Convos...
it: Avviando Convos...
no: Starter Convos...
ro: Se pornește Convos...

source: Starting video chat...
es: Iniciando chat de video...
it: Avviando la video chat...
no: Starter videosamtaleâ...
ro: Se pornește videochatul...

source: Status
ro: Stare

source: Test it by clicking on %1.
it: Fai il test, premendo su %1.
ro: Testați-l făcând clic pe %1.

source: Text formatting
es: Formato de texto
it: Formattazione del testo
no: Tekst-formattering
ro: Formatare text

source: The Convos Team have been searching and searching, but the requested page could not be found.
es: El Equipo de Convos ha estado buscando y buscando, pero la página solicitada no se pudo encontrar.
it: Il Team di Convos ha cercato e cercato ancora, ma non è stato possibile trovare la pagina richiesta.
no: Convos-teamet har lett og lett, men vi kunne ikke finne denne siden.
ro: Echipa Convos a căutat și a căutat, dar pagina cerută nu a putut fi găsită.

source: The backend is starting up. Please try again later.
es: El backend está iniciando. Por favor intenta de nuevo más tarde.
it: Il backend si sta avviando. Si prega di riprovare più tardi.
no: Kjernen starter opp. Prøv igjen senere.
ro: Backend-ul se pornește. Vă rugăm să încercați din nou mai târziu.

source: The certificate fingerprint is used for SASL external authentication.
it: Il fingerprint del certificato è utilizzato per l'autenticazione esterna SASL.
ro: Amprenta certificatului este folosită pentru autentificarea externă SASL.

source: The following rules apply when typing a message:
es: Las siguientes reglas aplican al escribir un mensaje:
it: Quando si digita un messaggio vengono applicate le seguenti regole:
no: Følgende regler gjelder når man skriver en melding:
ro: Următoarele reguli se aplică atunci când tastați un mesaj:

source: The link has expired.
es: El enlance ha expirado.
it: Il link è scaduto.
no: Lenken har utløpt.
ro: Linkul a expirat.

source: The link is invalid.
es: El enlace es inválido.
it: Il link è invalido.
no: Lenken er ugyldig.
ro: Linkul este invalid.

source: The link is valid until **%1**.
es: El enlace es válido hasta **%1**.
it: Il link è valido fino al **%1**.
no: Lenken er gyldig til **%1**.
ro: Linkul este valid până la **%1**.

source: The path part is the default channel to join. "%%23convos" means "#convos".
es: La parte de la ruta es el canal a unirse por defecto. "%%23convos" significa "#convos".
it: La parte del percorso è il canale predefinito da unire. "%%23convos" significa "#convos".
no: Siste del av lenken er standard-kanalen man kobler til. "%%23convos" betyr "#convos".
ro: Partea din URL este canalul implicit pentru a vă alătura. "%%23convos" înseamnă "#convos".

source: Theme
es: Tema
it: Tema
no: Fargevalg
ro: Temă

source: There are %1 participants in this conversation.
es: Hay %1 participantes en esta conversación.
it: Ci sono %1 partecipanti in questa conversazione.
no: Det er %1 deltakere i denne samtalen.
ro: Sunt %1 participanți în această conversație.

source: These settings control what users experience when they visit [%1](%1).
es: Estos ajustes controlan lo que los usuarios experimentan cuando visitan [%1](%1).
it: Queste impostazioni controllano ciò che gli utenti sperimentano quando visitano [%1](%1).
no: Disse innstillingene styrer hva brukerne opplever når de besøker [%1](%1).
ro: Aceste setări controlează experiența utilizatorilor atunci când vizitează [%1](%1).

source: This blog is empty.
es: Este blog está vacío.
it: Questo blog è vuoto.
no: Denne bloggen er tom.
ro: Acest blog este gol.

source: This email can be used by users to get in touch with the Convos admin.
es: Este correo electrónico podrá ser utilizado para contactar al administrador de Convos.
it: Questa e-mail può essere utilizzata dagli utenti per mettersi in contatto con l'amministratore di Convos.
no: Denne e-posten kan brukes for å komme i kontakt med Convos admin.
ro: Acest email poate fi utilizat de utilizatori pentru a lua legătura cu administratorul serverului de Convos.

source: This is a private conversation with "%1".
es: Esta es una conversación privada con "%1".
it: Questa è una conversazione privata con "%1".
no: Dette er en privat samtale med "%1".
ro: Aceasta este o conversație privată cu "%1".

source: This is the default connection new users will connect to.
es: Esta es la conexión por defecto a la que nuevos usuarios se conectarán.
it: Questa è la connessione predefinita a cui si collegheranno i nuovi utenti.
no: Dette er standard-tilkoblingen nye bruker blir koblet til.
ro: Aceasta este conexiunea implicită la care se vor conecta noii utilizatori.

source: This might result in flood ban.
it: Questo può risultare in un ban per flood.
ro: Aceasta ar putea duce la interzicerea pentru flood.

source: This should not happen.
es: Esto no debería ocurrir.
it: Questo non dovrebbe accadere.
no: Dette burde ikke skje.
ro: Acest lucru nu ar trebui să se întâmple.

source: This should point to a %1 instance.
es: Esto debería apuntar a la instancia %1.
it: Questo dovrebbe indicare un'istanza %1.
no: Dette bør peke på en %1 instans.
ro: Acest lucru ar trebui să indice către o instanță %1.

source: This should point to a [%1](%2) instance.
it: Questo dovrebbe indicare un'istanza [%1](%2).
ro: Acest lucru ar trebui să indice către o instanță [%1](%2).

source: This will permanently remove chat logs and other connection related data.
it: Questo rimuoverà permanentemente i log della chat e ogni altro dato relativo a questa connessione.
ro: Aceastã funcție șterge permanent jurnalele de conversație și alte date legate de conexiune.

source: This will permanently remove user settings, chat logs, uploaded files and other user related data.
es: Esto va a eliminar permanentemente los ajustes del usuario, historial de chat, archivos subidos y otros datos relacionados con el usuario.
it: Questo rimuoverà permanentemente le impostazioni dell'utente, i log della chat, i file caricati e altri dati relativi all'utente.
no: Brukerinstillinger, logger, opplastede filer og andre brukerdata vil bli varig fjernet.
ro: Această funcție va șterge permanent setările utilizatorilor, jurnalele de conversație, fișierele încărcate și alte date legate de utilizator.

source: Tick this box if you want to prevent users from creating custom connections.
es: Marca esta casilla si deseas evitar que los usuarios creen conexiones personalizadas.
it: Spunta questa casella se si vuole impedire agli utenti di creare connessioni personalizzate.
no: Kryss denne boksen hvis du vil begrense brukere fra å opprette egne tilkoblinger.
ro: Bifați această căsuță dacă doriți să împiedicați utilizatorii să creeze conexiuni personalizate.

source: Tick this box if you want users to be able to register without an invite URL.
es: Marca esta casilla si deseas que los usuarios se puedan registrar sin una URL de invitación.
it: Spunta questa casella se si desidera che gli utenti possano registrarsi senza un URL di invito.
no: Kryss denne boksen hvis du ønsker at brukere skal kunne registrere seg uten en invitasjon.
ro: Bifați această căsuță dacă doriți ca utilizatorii să poată să se înregistreze fără o adresă URL de invitație.

source: Tip: Clicking on the link will copy it to your clipboard.
es: Consejo: Dar clic en el enlace lo copiará a tu portapapeles.
it: Suggerimento: Cliccando sul link lo copierete negli appunti.
no: Tips: Trykk på en lenke for å kopiere den til utklippstavlen.
ro: Sfat: Făcând clic pe link, acesta va fi copiat în clipboard-ul dvs.

source: Topic for %1 is: %2
es: El tópico para %1 es: %2
it: L'argomento per %1 è: %2
ro: Tema pentru %1 este: %2

source: Try again
es: Intenta de nuevo
it: Prova di nuovo
no: Prøv igjen
ro: Încercați din nou

source: URLs will be converted to links, and might be embedded in the chat.
es: Las URLs se convertirán a enlaces, y podrán ser embebidas en el chat.
it: Gli URL saranno convertiti in link e potrebbero essere incorporati nella chat.
no: URLer blir konvertert til lenker, og kan bli inkludert i samtalen.
ro: Adresele URL vor fi convertite în link-uri și ar putea fi încorporate în chat.

source: Update
es: Actualizar
it: Aggiornamento
no: Oppdater
ro: Actualizează

source: Update information
it: Aggiorna informazioni
ro: Actualizează informația

source: Upload a file
it: Carica un file
ro: Încarcă un fișier

source: Uploaded
ro: Încărcat

source: Uploading %1...
it: Caricamento di %1...
ro: Încărcare %1...

source: Used together with "Organization name" to add a link to your organization on the login screen.
es: Utilizado en conjunto con "Nombre de la organización" para añadir un enlace a tu organización en la pantalla de inicio de sesión.
it: Usato insieme a "Nome dell'organizzazione" per aggiungere un link alla vostra organizzazione nella schermata di login.
no: Brukt sammen med "Organisasjonsnavn" for å legge til en lenke til din organisasjon på innloggingssiden.
ro: Folosit împreună cu „Nume organizație” pentru a adăuga un link către organizația ta pe pagina de autentificare.

source: User email
es: Correo electrónico
it: Email dell'utente
no: E-post
ro: Adresă de email a utilizatorului

source: Username
es: Nombre de usuario
it: Nome utente
no: Brukernavn
ro: Nume de utilizator

source: Users
es: Usuarios
it: Utenti
no: Brukere
ro: Utilizatori

source: Using "*" around some text, will convert it into *italic*, **bold** or ***italic bold***.
it: Usando "*" intorno a del testo, lo convertirà in *corsivo*, **grassetto** o ***grassetto corsivo***.
no: Usando "*" intorno a del testo, lo convertirà in *corsivo*, **grassetto** o ***grassetto corsivo***.
ro: Folosirea „*” în jurul unui text îl va converti în *italic*, **bold** sau ***italic bold***.

source: Using "*" around some text, will convert it into *italic*, **bold** or ***italic bold***.
es: Utilizar "*" alrededor de un texto, lo convertirá en *cursivas*, **negritas** o ***negritas cursivas***.
it: Utilizar "*" alrededor de un texto, lo convertirá en *cursivas*, **negritas** o ***negritas cursivas***.
no: Utilizar "*" alrededor de un texto, lo convertirá en *cursivas*, **negritas** o ***negritas cursivas***.
ro: Folosirea „*” în jurul unui text îl va converti în *italic*, **bold** sau ***italic bold***.

source: Using backticks around some text, will format it as a `code fragment`.
es: Utilizar backticks alrededor de un texto, lo va a formatear como un `fragmento de código`.
it: Usando i backtick intorno a del testo, lo formatterà come un `frammento di codice`.
no: Skriv aksent-tegnet rundt teksten for å formattere den som et `kode-fragment`.
ro: Folosirea ghilimelelor inversate în jurul unui text îl va formata ca un „fragment de cod”.

source: Using this form, you can generate a forgotten password or invite link for a user.
es: Utilizando este formulario, puedes generar un enlace de contraseña olvidada o invitación para un usuario.
it: Con questo modulo è possibile generare un link di password dimenticata o un link di invito per un utente.
no: Ved hjelp av dette skjemaet kan du nullstille et passord eller sende en invitasjon til en ny bruker.
ro: Folosind acest formular, puteți genera o parolă uitată sau un link de invitație pentru un utilizator.

source: Verify certificate (TLS)
es: Verificar certificado (TLS)
it: Verifica certificato (TLS)
no: Bekreft gyldig sertifikat (TLS)
ro: Verifică certificatul (TLS)

source: Video service
es: Servicio de video
it: Servizio video
no: Video-tjeneste
ro: Serviciu video

source: WEBIRC password
ro: Parolă WEBIRC

source: Want to be connected
es: Quiero estar conectadx
it: Vuoi essere collegato
no: Ønsker å forbli tilkoblet
ro: Doriți să fiți conectat

source: What is on your mind %1?
es: ¿Qué estás pensando, %1?
it: Cosa ti passa per la testa %1?
ro: Ce ai pe suflet, %1?

source: Will be automatically converted into emojis.
es: Se convertirán automáticamente en emojis.
it: Sarà automaticamente convertito in emojis.
no: Blir automatisk omgjort til emojier.
ro: Vor fi convertite automat în emoji-uri.

source: Will match connections on hostname.
ro: Va coincide conexiunile pe baza numelui gazdei (hostname).

source: Yes
es: Sí
it: Sì
no: Ja
ro: Da

source: Yikes! we are so sorry for the inconvenience. Please submit an [issue](%1), if the problem does not go away.
es: ¡Chales! Sentimos mucho las molestias. Por favor envía un [reporte](%1), si el problema persiste.
it: Ci dispiace molto per l'inconveniente. Si prega di inviare un [issue](%1), se il problema non scompare.
no: Beklager! Dette skulle ikke skje. Send en [feil-rapport](%1), hvis det skjer igjen.
ro: Vai, suntem foarte scuzați pentru neplăcere. Vă rugăm să trimiteți o [problemă](%1), dacă problema nu dispare.

source: You are channel operator in %1.
es: Eres operador de canal en %1.
it: Sei un operatore di canale in %1.
no: Du er kanal-admin i %1.
ro: Ești operator de canal în %1.

source: You are invited to join %1.
ro: Nu ești operator de canal în %1.

source: You are not part of this conversation.
es: No eres parte de esta conversación.
it: Non fai parte di questa conversazione.
no: Du er ikke en del av denne samtalen.
ro: Nu faci parte din această conversație.

source: You are the only participant in this conversation.
es: Eres el único participante en esta conversación.
it: Sei l'unico partecipante in questa conversazione.
no: Du er den eneste deltakeren i denne samtalen.
ro: Ești singurul participant în această conversație.

source: You can enter a channel name like #cool_beans to narrow down the search, or enter @some_nick to filter messages sent by a given user.
es: Puedes ingresar el nombre de un canal como #algun_canal para acotar la búsqueda, o ingresar @algun_nick para filtrar mensajes enviados por un usuario dado.
it: Puoi scrivere il nome di un canale come #cool_beans per approfondire la ricerca, o scrivere un nick @some_nick per filtrare i messaggi inviati da un certo utente.
ro: Puteți introduce numele unui canal precum #cool_beans pentru a restrânge căutarea, sau introduceți @some_nick pentru a filtra mesajele trimise de către un anumit utilizator.

source: You cannot create custom connections.
es: No puedes crear conexiones personalizadas.
it: Non è possibile creare connessioni personalizzate.
no: Du kan ikke lage egne tilkoblinger.
ro: Nu puteți crea conexiuni personalizate.

source: You currently have Convos v%1 installed.
it: Attualmente hai installato la versione v%1 di Convos.
ro: În prezent aveți instalat Convos v%1.

source: You have Convos v%1, which is the latest version.
it: Hai l'ultima versione di Convos (v%1).
ro: Aveți Convos v%1, care este cea mai recentă versiune.

source: You have enabled notifications.
es: Haz activado las notificaciones.
it: Hai abilitato le notifiche.
no: Du har skrudd på varslinger.
ro: Ați activat notificările.
